<template>
<div>
    <section id="about">
		<div class="container">
			<div class="col-lg-12">
				<h2>О компании</h2>
				<p class="black-txt">
					Компания Аквагазком работает на рынке строительства наружных инженерных сетей уже много лет. 
					<br><br>
					За это время нами был накоплен серьезный опыт и знания в области поставки материалов, а также сложились надежные партнерские отношения с крупнейшими российскими и зарубежными заводами-производителями материалов для строительства наружных инженерных коммуникаций...
					<br><br>
Мы предоставляем российским потребителям уникальную возможность получить высококачественную продукцию зарубежных брендов по приемлемым ценам и убедиться в ее надежности. В проектировании любых инженерных решений вы можете воспользоваться современными технологиями, используя полимерные материалы, представленные в нашем интернет-магазине.
				</p>
			</div>
		</div>
	</section>
    <Docs />
    </div>
</template>

<script>
import Docs from '../components/Docs.vue'

    export default{
        components: {Docs}
    }
</script>
